const maleNames = `{
    "list": {
        "id_1": "Иван",
        "id_2": "Петр",
        "id_3": "Максим",
        "id_4": "Евгений",
        "id_5": "Юрий",
        "id_6": "Анатолий",
        "id_7": "Антон",
        "id_8": "Андрей",
        "id_9": "Борис",
        "id_10": "Владислав",
        "id_11": "Станислав",
        "id_12": "Александр",
        "id_13": "Никита",
        "id_14": "Михаил",
        "id_15": "Илья",
        "id_16": "Моисей"
    },
    "count": 16
}`;

const femaleNames = `{
    "list": {
        "id_1": "Василиса",
        "id_2": "Инна",
        "id_3": "Мария",
        "id_4": "Яна",
        "id_5": "Екатерина",
        "id_6": "Дарья",
        "id_7": "Наталья",
        "id_8": "Ирина",
        "id_9": "Елена",
        "id_10": "Анастасия",
        "id_11": "Авдотья",
        "id_12": "Марфа",
        "id_13": "Любовь",
        "id_14": "Дарья",
        "id_15": "Евлампия",
        "id_16": "Ангелина"
    },
    "count": 16
}`;

const maleSurnames = `{
    "list": {
        "id_1": "Иванов",
        "id_2": "Смирнов",
        "id_3": "Кузнецов",
        "id_4": "Васильев",
        "id_5": "Петров",
        "id_6": "Михайлов",
        "id_7": "Новиков",
        "id_8": "Федоров",
        "id_9": "Кравцов",
        "id_10": "Николаев",
        "id_11": "Семёнов",
        "id_12": "Славин",
        "id_13": "Степанов",
        "id_14": "Павлов",
        "id_15": "Никулин",
        "id_16": "Аршавин"
    },
    "count": 16
}`;

const maleProfession = `{
    "list": {
        "id_1": "Пожарный",
        "id_2": "Пилот",
        "id_3": "Слесарь",
        "id_4": "Автомеханик",
        "id_5": "Телохранитель",
        "id_6": "Каскадёр",
        "id_7": "Строитель",
        "id_8": "Инженер",
        "id_9": "Капитан корабля",
        "id_10": "Шахтер",
        "id_11": "Космонавт",
        "id_12": "Хирург",
        "id_13": "Спасатель",
        "id_14": "Металлург",
        "id_15": "Нефтяник"
    },
    "count": 15
}`;

const femaleProfession = `{
    "list": {
        "id_1": "Медсестра",
        "id_2": "Секретарь",
        "id_3": "Бухгалтер",
        "id_4": "Актриса",
        "id_5": "Стюардесса",
        "id_6": "Воспитатель",
        "id_7": "Косметолог",
        "id_8": "Швея",
        "id_9": "Оператор",
        "id_10": "Фитнесс-инструктор",
        "id_11": "Кассир",
        "id_12": "Библиотекарь",
        "id_13": "Учитель",
        "id_14": "Балерина",
        "id_15": "Фармацевт"
    },
    "count": 15
}`;

const months = `{
    "list": {
        "id_1": "январь",
        "id_2": "февраль",
        "id_3": "март",
        "id_4": "апрель",
        "id_5": "май",
        "id_6": "июнь",
        "id_7": "июль",
        "id_8": "август",
        "id_9": "сентябрь",
        "id_10": "октябрь",
        "id_11": "ноябрь",
        "id_12": "декабрь"
    },
    "count": 12
}`;
